CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, זכויות יוצרים שמורות © 2006-2012 למחברי Chromium. כל הזכויות שמורות.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "זכויות יוצרים שמורות © 2006-2012 למחברי Chromium. כל הזכויות שמורות.";
